<?php
require_once('./includes/loginHandler.php');
?>
<!DOCTYPE html>
<html lang="km-KH">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="/KEC19.png" type="image/x-icon">
    <title>KEC19 - About CoViD-19</title>
    <link rel="stylesheet" href="/styles/main.css">
    <link rel="stylesheet" href="/styles/header.css">
    <link rel="stylesheet" href="/styles/about.css">
    <link rel="stylesheet" href="/styles/bootstrap.min.css">
</head>

<body>
    <?php require_once('./app/header.php'); ?>
    <div>
        <div id="epidemiology">
            <p class="h2 title">ប្រវត្តិនៃការផ្ទុះជំងឺ</p>
            <hr />
            <p class="content">
                ជំងឺរាតត្បាតដែលឆ្លងរាលដាលឆ្នាំ ២០១៩-២០២០ គឺជាការរាតត្បាតទូទាំងពិភពលោកដែលកំពុងកើតមាននៃជំងឺកូរ៉ូណាវីរុស2019(COVID-19) ដែលបណ្តាលមកពីជំងឺ Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) ។ ការផ្ទុះឡើងនៃជំងឺនេះត្រូវបានកត់សំគាល់ជាលើកដំបូងនៅទីក្រុងវូហាន ខេត្តហ៊ូប៉ី ប្រទេសចិននៅខែធ្នូឆ្នាំ ២០១៩។ អង្គការសុខភាពពិភពលោក(WHO) បានប្រកាសថាការផ្ទុះឡើងនេះជាការព្រួយបារម្ភបន្ទាន់នៃសុខភាពសាធារណៈរបស់អន្តរជាតិ នៅថ្ងៃទី ៣០ ខែមករាឆ្នាំ ២០២០និងបានទទួលស្គាល់ថាវាជាជំងឺរាតត្បាតនៅថ្ងៃទី ១១ ខែមីនាឆ្នាំ ២០២០ ។ គិតត្រឹមថ្ងៃទី ៧ ខែមេសាឆ្នាំ ២០២០ ករណីជាង ១.៣៤លានបានត្រូវរាយការណ៍នៅក្នុងប្រទេសនិងតំបន់ជាង ២០០ ដែលបណ្តាលឱ្យមនុស្សស្លាប់ប្រមាណ ៧៤៨០០ នាក់។ មនុស្សជាង២៨៤០០០ នាក់បានជាសះស្បើយហើយ។
            </p>
            <p class="content">
                អាជ្ញាធរសុខាភិបាលនៅទីក្រុង វូហាន ប្រទេសចិន (រដ្ឋធានីនៃខេត្តហ៊ូប៉ី) បានរាយការណ៍ពីករណីចង្កោមនៃជំងឺរលាកសួតនៃមូលហេតុដែលមិនត្រូវបានគេដឹងនៅថ្ងៃទី ៣១ ខែធ្នូឆ្នាំ ២០១៩ ហើយការស៊ើបអង្កេតមួយត្រូវបានចាប់ផ្តើមនៅដើមខែមករាឆ្នាំ ២០២០ ។ ករណីភាគច្រើនពាក់ព័ន្ធនឹងទីផ្សារលក់ដុំអាហារសមុទ្រហួណាន។ វីរុសត្រូវបានគេគិតថាមានដើមកំណើតចេញពីសត្វ ។ វីរុសដែលបណ្តាលឱ្យមានការផ្ទុះឡើងនេះត្រូវបានគេស្គាល់ថា SARS-CoV-2 ដែលជាវីរុសដែលត្រូវបានគេរកឃើញថ្មីដែលទាក់ទងទៅនឹង Bat Coronaviruses និង SARS-CoV ។
            </p>
            <p class="content">
                មនុស្សដែលមានរោគសញ្ញាដំបូងគេដែលត្រូវបានគេស្គាល់ថាក្រោយមកបានធ្លាក់ខ្លួនឈឺនៅថ្ងៃទី ១ ខែធ្នូឆ្នាំ ២០១៩ ហើយមនុស្សនោះមិនមានទំនាក់ទំនងដែលអាចមើលឃើញជាមួយនឹងចង្កោមទីផ្សារសើមនៅពេលក្រោយ។ ក្នុងចំណោមបណ្តុំនៃករណីដំបូងដែលត្រូវបានរាយការណ៍នៅខែធ្នូឆ្នាំ ២០១៩ ២/៣ ត្រូវបានគេរកឃើញថាមានទំនាក់ទំនងជាមួយទីផ្សារ។ នៅថ្ងៃទី ១៣ ខែមីនាឆ្នាំ ២០២០ របាយការណ៍ដែលមិនបានបញ្ជាក់ពីកាសែត South China Morning Post បានលើកឡើងថាករណីមួយបានកើតឡើងកាលពីថ្ងៃទី ១៧ ខែវិច្ឆិកាឆ្នាំ ២០១៩ ក្នុងអាយុ ៥៥ ឆ្នាំមកពីខេត្តហ៊ូប៉ីប្រហែលជាដំបូង។
            </p>
            <p class="content">
                នៅថ្ងៃទី ២៦ ខែកុម្ភៈឆ្នាំ ២០២០ អង្គការសុខភាពពិភពលោកបានរាយការណ៍ថាករណីថ្មីបានថយចុះនៅក្នុងប្រទេសចិនប៉ុន្តែមានការកើនឡើងភ្លាមៗនៅក្នុងប្រទេសអ៊ីតាលី អ៊ីរ៉ង់ និងកូរ៉េខាងត្បូង។ ចំនួនករណីថ្មីនៅខាងក្រៅប្រទេសចិនបានកើនឡើងលើសចំនួនករណីថ្មីនៅក្នុងប្រទេសចិនជាលើកដំបូង។ ប្រហែលជាមានការរាយការណ៍អំពីករណីជាច្រើនជាពិសេសក្នុងចំណោមអ្នកដែលមានរោគសញ្ញាស្រាល។ គិតត្រឹមថ្ងៃទី ២៦ ខែកុម្ភះមានករណីខ្លះត្រូវបានគេរាយការណ៍ក្នុងចំណោមយុវជនដែលមាន ១៩ ឆ្នាំនិងក្រោម ២,៤% នៃករណីទូទាំងពិភពលោក។
            </p>
            <p class="content">
                ប្រធានទីប្រឹក្សាវិទ្យាសាស្ត្រអង់គ្លេសលោក Patrick Vallance បានប៉ាន់ប្រមាណថា ៦០ ភាគរយនៃប្រជាជនអង់គ្លេសនឹងចាំបាច់ត្រូវឆ្លងជំងឺមុនពេលភាពស៊ាំមានប្រសិទ្ធិភាព។
            </p>
        </div>
        <div id="signs-and-symptoms">
            <p class="h2 title">រោគសញ្ញា</p>
            <p class="content">
                អ្នកដែលឆ្លងវីរុសនេះអាចមានអាការៈមិនស្រួលឬវិវត្តទៅជារោគសញ្ញាដូចជាផ្តាសាយរួមមានគ្រុនក្តៅ ក្អក អស់កម្លាំង និងដកដង្ហើមខ្លីៗ។រោគសញ្ញាបន្ទាន់រួមមានពិបាកដកដង្ហើមឈឺទ្រូងជាប់រហូតឬសម្ពាធច្របូកច្របល់ពិបាកភ្ញាក់និងមុខឬបបូរមាត់ខៀវ។ ការយកចិត្តទុកដាក់ខាងវេជ្ជសាស្ត្រជាបន្ទាន់ត្រូវបានណែនាំប្រសិនបើរោគសញ្ញាទាំងនេះមាន។ មិនសូវមានរោគសញ្ញាផ្លូវដង្ហើមផ្នែកខាងលើដូចជាកណ្តាស់ច្រមុះហៀរសំបោរឬឈឺបំពង់ក។ រោគសញ្ញាដូចជាចង្អោរក្អួតនិងរាគត្រូវបានគេសង្កេតឃើញគិតជាភាគរយខុសៗគ្នា។ ករណីខ្លះនៅប្រទេសចិនដំបូងបង្ហាញតែការតឹងទ្រូងនិងញ័រទ្រូង។ នៅខែមីនាឆ្នាំ ២០២០ មានរបាយការណ៍ដែលបង្ហាញថាការបាត់បង់ក្លិនស្អុយ(anosmia) អាចជារោគសញ្ញាទូទៅក្នុងចំណោមអ្នកដែលមានជំងឺស្រាលទោះបីជាមិនមានលក្ខណៈធម្មតាដូចបានរាយការណ៍ដំបូងក៏ដោយ។ ក្នុងករណីខ្លះជំងឺនេះអាចវិវត្តទៅជាជំងឺរលាកសួតការបរាជ័យពហុសរីរាង្គនិងការស្លាប់។ ចំពោះអ្នកដែលមានរោគសញ្ញាធ្ងន់ធ្ងរពេលវេលាពីរោគសញ្ញាចាប់ផ្តើមត្រូវការខ្យល់មេកានិចជាធម្មតាមានរយៈពេល ៨ ថ្ងៃ។
            </p>
            <p class="content">
                ដូចគ្នានឹងការឆ្លងដែរមានការពន្យាពេលរវាងពេលដែលមនុស្សម្នាក់ឆ្លងវីរុសនិងវីរុសពេលដែលពួកគេវិវត្តរោគសញ្ញា។ នេះហៅថារយៈពេលភ្ញាស់។ រយៈពេលភ្ញាស់សម្រាប់ COVID-19 គឺជាធម្មតា ៥ ទៅ ៦ ថ្ងៃប៉ុន្តែអាចមានចាប់ពី ២ ទៅ ១៤ ថ្ងៃ។ ៩៧.៥% នៃមនុស្សដែលវិវត្តរោគសញ្ញានឹងកើតឡើងក្នុងនោះ១១ថ្ងៃកន្លះនៃការឆ្លង។
            </p>
            <p class="content">
                របាយការណ៍បង្ហាញថាមិនមែនគ្រប់គ្នាដែលឆ្លងរោគវិវត្តរោគសញ្ញាទេប៉ុន្តែតួនាទីរបស់ពួកគេក្នុងការបញ្ជូនគឺមិនត្រូវបានគេដឹងទេ។ បឋមភ័ស្តុតាងបង្ហាញថាករណីគ្មានរោគសញ្ញាអាចរួមចំណែកដល់ការរីករាលដាលនៃជំងឺនេះ។ សមាមាត្រនៃអ្នកឆ្លង អ្នកដែលមិនបង្ហាញរោគសញ្ញាមិនត្រូវបានគេដឹងហើយកំពុងសិក្សា ដោយស៊ីឌីស៊ីរបស់កូរ៉េខាងត្បូងបានរាយការណ៍ថា ២០% នៃករណីដែលបានបញ្ជាក់ទាំងអស់នៅតែមិនមានរោគសញ្ញាអំឡុងពេលស្នាក់នៅមន្ទីរពេទ្យ។
            </p>
        </div>
        <div id="cause">
            <p class="h2 title">មូលហេតុនៃការឆ្លង</p>
            <p class="content">
                ព័ត៌មានលម្អិតខ្លះអំពីរបៀបដែលជំងឺនេះកំពុងរាលដាលនៅតែត្រូវបានកំណត់។ ជំងឺនេះត្រូវបានគេជឿថាត្រូវបានរីករាលដាលជាចម្បងក្នុងអំឡុងពេលជិតស្និទ្ធនិងដោយដំណក់ទឹកតូចៗដែលផលិតក្នុងពេលក្អកកណ្តាស់ឬនិយាយ។ ដោយមានទំនាក់ទំនងជិតស្និទ្ធស្ថិតនៅចន្លោះពី ១ ទៅ ២ ម៉ែត្រ (៣ ទៅ ៦ ហ្វីត) ។ ការសិក្សាបានរកឃើញថាការក្អកដែលបានរកឃើញអាចបណ្តាលឱ្យដំណក់ទឹកដែលធ្វើដំណើរដល់ ៤.៥ ម៉ែត្រ (១៥ ហ្វីត) ទៅ ៨,២ ម៉ែត្រ (២៧ ហ្វីត) ។ អ្នកខ្លះបានស្នើថាវីរុសនេះក៏អាចឆ្លងដោយដំណក់ទឹកតូចៗដែលស្ថិតនៅក្នុងរយៈពេលយូរនៅលើអាកាសដែលអាចត្រូវបានបង្កើតឡើងក្នុងពេលនិយាយ។
            </p>
            <p class="content">
                ដំណក់ទឹកដង្ហើមក៏អាចត្រូវបានផលិតក្នុងពេលដកដង្ហើមចេញដែររួមទាំងពេលនិយាយ ទោះបីវីរុសជាទូទៅមិនធ្វើដំណើរតាមខ្យល់ក៏ដោយដំណក់ទឹកអាចចុះនៅក្នុងមាត់ឬច្រមុះរបស់មនុស្សដែលនៅក្បែរឬអាចត្រូវបានស្រូបចូលសួត។ និតិវិធីវេជ្ជសាស្រ្តមួយចំនួនដូចជាការចាក់បញ្ចូលឈាមក្នុងខួរក្បាលនិងការធ្វើចលនាបេះដូងឡើងវិញ (CPR) អាចបណ្តាលឱ្យមានការសំងាត់នៃផ្លូវដង្ហើមត្រូវបានបញ្ឈប់ហើយដូច្នេះបណ្តាលឱ្យមានការរាលដាលតាមខ្យល់។ វាក៏អាចរាលដាលនៅពេលមនុស្សម្នាក់ប៉ះនឹងផ្ទៃកខ្វក់ហើយបន្ទាប់មកប៉ះភ្នែកច្រមុះឬមាត់របស់ពួកគេ។ ខណៈពេលដែលមានការព្រួយបារម្ភថាវាអាចរាលដាលដោយពពួកពពួកពពួកហានិភ័យនេះត្រូវបានគេជឿជាក់ថាមានកំរិតទាប។ រដ្ឋាភិបាលចិនបានបដិសេធចំពោះលទ្ធភាពនៃការបញ្ជូនដោយផ្ទាល់មាត់នៃ SARS-CoV 2 ។
            </p>
            <p class="content">
                វីរុសនេះឆ្លងច្រើនបំផុតក្នុងរយៈពេល ៣ ថ្ងៃដំបូងបន្ទាប់ពីការចាប់ផ្តើមរោគសញ្ញាទោះបីជាការរាលដាលអាចកើតមានមុនពេលរោគសញ្ញាលេចឡើងនិងនៅដំណាក់កាលក្រោយនៃជំងឺក៏ដោយ។ មនុស្សបានធ្វើតេស្តវិជ្ជមានសម្រាប់ជំងឺនេះរហូតដល់ ៣ ថ្ងៃមុនពេលចាប់ផ្តើមរោគសញ្ញាបង្ហាញថាការឆ្លងអាចធ្វើទៅបានមុនពេលវិវត្តរោគសញ្ញាសំខាន់ៗ។ មានតែរបាយការណ៍មួយចំនួននៃករណីមិនមានរោគសញ្ញាដែលត្រូវបានបញ្ជាក់ដោយមន្ទីរពិសោធន៍នោះទេប៉ុន្តែការបញ្ជូនអសមកាលត្រូវបានកំណត់ដោយប្រទេសមួយចំនួនក្នុងអំឡុងពេលនៃការស៊ើបអង្កេតតាមដាន។ មជ្ឈមណ្ឌលបង្ការនិងគ្រប់គ្រងជំងឺអ៊ឺរ៉ុប (ECDC) បានបញ្ជាក់ថាខណៈពេលដែលវាមិនទាន់ច្បាស់ថាតើការរីករាលដាលនៃជំងឺងាយយ៉ាងណាទេជាទូទៅមនុស្សម្នាក់ឆ្លងពី ២ ទៅ ៣ នាក់ផ្សេងទៀត។
            </p>
            <p class="content">
                វីរុសអាចរស់បានរាប់ម៉ោងទៅថ្ងៃនៅលើផ្ទៃនានា។ ជាក់ស្តែងវីរុសនេះត្រូវបានគេរកឃើញថាអាចរកឃើញបានរហូតដល់ ៣ ថ្ងៃលើផ្លាស្ទិចនិងដែកអ៊ីណុកសម្រាប់មួយថ្ងៃនៅលើក្រដាសកាតុងធ្វើកេសនិងរហូតដល់ ៤ ម៉ោងលើទង់ដែង។ ទោះជាយ៉ាងណាក៏ដោយនេះប្រែប្រួលអាស្រ័យលើសំណើមនិងសីតុណ្ហភាព។
            </p>
        </div>
        <div id="diagnosis">
            <p class="h2 title">រោគវិនិច្ឆ័យ</p>
            <p class="content">
                ការឆ្លងដោយវីរុសអាចត្រូវបានគេធ្វើរោគវិនិច្ឆ័យជាបណ្តោះអាសន្នដោយផ្អែកលើរោគសញ្ញាទោះបីជាការបញ្ជាក់ចុងក្រោយក៏ដោយreverse transcription polymerase chain reaction (rRT-PCR) នៃការឆ្លងមេរោគសម្ងាត់ឬការថតរូបភាព CT ។ ការសិក្សាមួយការប្រៀបធៀប PCR ទៅនឹង CT នៅ វូហានបានបង្ហាញថា CT មានភាពឆាប់ឆ្លើយជាង PCR ទោះបីជាមិនជាក់លាក់ក៏ដោយជាមួយនឹងលក្ខណៈពិសេសជាច្រើននៃរូបភាពរបស់វាត្រួតលើគ្នាជាមួយនឹងដំណើរការរលាកសួតនិងជំងឺផ្សេងៗ។ គិតត្រឹមខែមីនាឆ្នាំ ២០២០មហាវិទ្យាល័យវិទ្យាសាស្ត្រកាំរស្មីអាមេរិចបានផ្តល់អនុសាសន៍ថា "CT មិនគួរត្រូវបានប្រើដើម្បីបញ្ចាំងឬជាតេស្តខ្សែទីមួយធ្វើរោគវិនិច្ឆ័យCOVID-19 "។
            </p>
            <p class="content">
                WHO បានចេញផ្សាយពិធីសារសាកល្បង RNA ជាច្រើនសម្រាប់ SARS-CoV-2 ជាមួយនឹងការចេញផ្សាយលើកដំបូងនៅថ្ងៃទី ១៧ ខែមករា។ តេស្តប្រើ reverse transcription polymerase chain reaction (rRT-PCR) ។ ការធ្វើតេស្តនេះអាចធ្វើទៅបានលើផ្លូវដង្ហើមឬឈាមគំរូ។ លទ្ធផលជាទូទៅអាចរកបានក្នុងរយៈពេលពីរបីម៉ោងទៅមួយថ្ងៃ។ ជាទូទៅការធ្វើតេស្តនេះត្រូវបានអនុវត្តការហើមបំពង់អាហារទោះបីជាការហើមបំពង់កក៏អាចត្រូវបានប្រើដែរ។ មន្ទីរពិសោធន៍និងក្រុមហ៊ុនមួយចំនួនកំពុងបង្កើតតេស្តសឺរដែលរកឃើញអង្គបដិប្រាណ។ គិតត្រឹមថ្ងៃទី ៦ ខែមេសា ឆ្នាំ ២០២០ មិនមានឯកសារទាំងនេះត្រូវបានបញ្ជាក់ថាត្រឹមត្រូវគ្រប់គ្រាន់ទេដែលត្រូវបានអនុម័តសម្រាប់ការប្រើប្រាស់ជាទូទៅ។ នៅសហរដ្ឋអាមេរិកការធ្វើតេស្ដ serological ត្រូវបានបង្កើតឡើងដោយ Cellex ត្រូវបានអនុញ្ញាតិអោយប្រើប្រាស់ជាបន្ទាន់ដោយមន្ទីរពិសោធន៍ដែលបានបញ្ជាក់តែប៉ុណ្ណោះ។
            </p>
            <p class="content">
                លក្ខណៈពិសេសនៃរូបភាពនៅលើ radiograph និងការគណនា tomography (CT) របស់មនុស្សដែលមានរោគសញ្ញារួមបញ្ចូលទាំងភាពស្រអាប់កញ្ចក់គ្រើមនិងភាពស្រអាប់ដែលមិនមានវត្តមាន។ Italian Radiological Society កំពុងចងក្រងមូលដ្ឋានទិន្នន័យតាមអ៊ិនធ័រណេតអន្តរជាតិនៃការរកឃើញរូបភាពសម្រាប់ករណីដែលបានបញ្ជាក់។ ដោយសារតែការត្រួតស៊ីគ្នាជាមួយការឆ្លងផ្សេងទៀតដូចជា នាំឱ្យការការពារadenovirus ការធ្វើត្រាប់តាមរូបភាពដោយគ្មានការបញ្ជាក់ពី PCR គឺមានកំណត់ជាក់លាក់ក្នុងការកំណត់ COVID-19 ។ ទោះយ៉ាងណាការសិក្សាដ៏ធំមួយនៅក្នុងប្រទេសចិនបានប្រៀបធៀបលទ្ធផល CT ទ្រូងទៅនឹង PCR ហើយបានបង្ហាញថាទោះបីជាការថតរូបភាពក៏ដោយមិនសូវជាក់លាក់សម្រាប់ការឆ្លងទេវាលឿននិងរសើបជាងមុនដោយស្នើឱ្យមានការពិចារណារបស់ខ្លួនជាឧបករណ៍សំរាប់ពិនិត្យតំបន់ឆ្លង។ ប្រព័ន្ធប្រសាទជ្រៅដោយប្រើប្រាស់ប្រាជ្ញាសិប្បនិម្មិតត្រូវបានបង្កើតឡើងដើម្បីចាប់យករូបភាពលក្ខណៈពិសេសនៃវីរុសដែលមានទាំងradiograph និង CT។
            </p>
        </div>
        <div id="prevention">
            <p class="h2 title">ការបង្ការ និងការការពារ</p>
            <p class="content">
                យុទ្ធសាស្រ្តក្នុងការការពារការចម្លងជំងឺរួមមានការថែរក្សាអនាម័យផ្ទាល់ខ្លួនទូទៅការលាងដៃចៀសវាងប៉ះភ្នែកច្រមុះឬមាត់ដោយមិនលាងដៃ និងក្អកឬកណ្តាស់ត្រូវខ្ទប់ចូលទៅក្នុងក្រដាសដោយផ្ទាល់ហើយបោះចោលទៅក្នុងធុងសំរាម។ អ្នកទាំងឡាយណាដែលប្រហែលជាមានការឆ្លងរួចហើយត្រូវបានគេណែនាំឱ្យពាក់ម៉ាស់វះកាត់នៅទីសាធារណៈ។ វិធានការបង្វែររាងកាយត្រូវបានណែឆ្លង។
            </p>
            <p class="content">
                រដ្ឋាភិបាលជាច្រើនបានដាក់កម្រិតឬណែនាំប្រឆាំងនឹងការធ្វើដំណើរដែលមិនចាំបាច់ទៅនិងមកពីប្រទេសនិងតំបន់ដែលរងផលប៉ះពាល់ដោយការផ្ទុះនេះ។ ទោះជាយ៉ាងណាក៏ដោយវីរុសបានឈានដល់ដំណាក់កាលនៃការរីករាលដាលសហគមន៍នៅក្នុងផ្នែកធំ ៗ នៃពិភពលោក។ នេះមានន័យថាមេរោគនោះរីករាលដាលនៅតាមសហគមន៍ហើយសមាជិកសហគមន៍ខ្លះមិនដឹងថាពួកគេនៅឯណាឬឆ្លងដោយរបៀបណា។
            </p>
            <p class="content">
                អ្នកផ្តល់សេវាថែទាំសុខភាពដែលយកចិត្តទុកដាក់ចំពោះនរណាម្នាក់ដែលអាចឆ្លងមេរោគត្រូវបានណែនាំអោយប្រើការប្រុងប្រយ័ត្នជាស្តង់ដារការប្រុងប្រយ័ត្នក្នុងការទាក់ទងនិងការការពារភ្នែក។
            </p>
            <p class="content">
                ការតាមដានទំនាក់ទំនងគឺជាវិធីសាស្ត្រសំខាន់មួយសម្រាប់អាជ្ញាធរសុខាភិបាលដើម្បីកំណត់ប្រភពនៃការឆ្លងនិងដើម្បីការពារការបញ្ជូនបន្ត។ កម្មវិធីតាមដានCOVID-19 របស់អ៊ឺរ៉ុបត្រូវបានប្រើប៊្លូធូសដើម្បីកំណត់ទីតាំងជិតអ្នកប្រើទៅទូរស័ព្ទដៃផ្សេងទៀត។អ្នកប្រើប្រាស់នឹងទទួលបានសារប្រសិនបើពួកគេមានទំនាក់ទំនងជិតស្និទ្ធជាមួយនរណាម្នាក់ដែលបានធ្វើតេស្ត៍វិជ្ជមានចំពោះCOVID-19។
            </p>
            <p class="content">
                ការយល់ច្រឡំកំពុងចរាចរអំពីវិធីការពារការឆ្លង; ឧទាហរណ៍លាងច្រមុះនិងហៀរសំបោរជាមួយទឹកលាងមាត់ មិនមានប្រសិទ្ធភាពទេ។ មិនមានវ៉ាក់សាំង COVID-19 ទេទោះបីអង្គការជាច្រើនកំពុងធ្វើការដើម្បីបង្កើតវ៉ាក់សាំងមួយ។
            </p>
            <p class="h3">
                ការលាងដៃ
            </p>
            <p class="content">
                ការលាងដៃត្រូវបានណែនាំឱ្យការពារការរីករាលដាលនៃជំងឺនេះ។ CDC ណែនាំឱ្យប្រជាជនលាងដៃជាញឹកញាប់ជាមួយសាប៊ូនិងទឹកយ៉ាងហោចណាស់ម្ភៃវិនាទីជាពិសេសបន្ទាប់ពីទៅបង្គន់ឬនៅពេលដែលដៃអាចមើលឃើញកខ្វក់; មុនពេលបរិភោគ; ហើយបន្ទាប់ពី ក្អកឬកណ្តាស់។ នេះគឺដោយសារតែនៅខាងក្រៅរាងកាយមនុស្សវីរុសត្រូវបានសម្លាប់ដោយសាប៊ូ។ CDC បានណែនាំបន្ថែមទៀតដោយប្រើអាល់កុល ទឹកលាងដៃដែលមានជាតិអាល់កុលយ៉ាងហោចណាស់ ៦០ ភាគរយ ដោយពេលសាប៊ូនិងទឹកមិនមាន។ អង្គការសុខភាពពិភពលោកណែនាំឱ្យមនុស្សចៀសវាងការប៉ះភ្នែកច្រមុះឬមាត់ដោយមិនលាងដៃ។
            </p>
            <p class="h3">
                ការសម្អាតផ្ទៃនានា
            </p>
            <p class="content">
                ផ្ទៃអាចត្រូវបានធ្វើឱ្យប្រឡាក់ដោយដំណោះស្រាយមួយចំនួន (ក្នុងរយៈពេលមួយនាទីនៃការប៉ះពាល់នឹងថ្នាំសំលាប់មេរោគសម្រាប់កផ្ទៃដែកអ៊ីណុក) រួមមានអេតាណុល ៦២-៧១%, អ៊ីសូប្រូប៉ាលណុល ៥០-១០០%, សូដ្យូមអ៊ីប៉ូក្លរួ ០,១% អ៊ីដ្រូសែនពែអុកស៊ីត ០,៥% ។និង 0,2-7,5% ប៉ូវីឌីនអ៊ីយ៉ូដ។ ដំណោះស្រាយផ្សេងទៀតដូចជាបង់ហ្សាល់កូញ៉ូម និង ក្លរហិចស៊ីឌីនគ្លុយកូណាត ប៉ុន្តែវាមិនសូវមានប្រសិទ្ធភាពនោះទេ។ CDC ផ្តល់អនុសាសន៍ថាប្រសិនបើករណីអាយភីត្រូវបានគេសង្ស័យឬត្រូវបានបញ្ជាក់នៅឯកន្លែងដូចជាការិយាល័យឬការថែទាំរាល់ថ្ងៃដូចជាការិយាល័យបន្ទប់ទឹកកន្លែងរួមឧបករណ៍អេឡិចត្រូនិកដែលបានចែករំលែកដូចជាថេប្លេត។ ក្តារចុចឧបករណ៍បញ្ជាពីចំងាយនិងម៉ាស៊ីនអេធីអឹមដែលប្រើដោយមនុស្សឈឺគួរតែត្រូវបានគេរម្ងាប់មេរោគ។
            </p>
            <p class="h3">
                របាំងមុខនិងអនាម័យផ្លូវដង្ហើម
            </p>
            <p class="content">
                អង្គការសុខភាពបានផ្តល់អនុសាសន៍ថាប្រជាជនខ្ទប់មាត់និងច្រមុះរបស់ពួកគេដោយប្រើកែងដៃឬក្រដាសនៅពេលក្អកឬកណ្តាស់និងបោះចោលក្រដាសនោះភ្លាមៗ។ របាំងវះកាត់ត្រូវបានណែនាំសម្រាប់អ្នកដែលអាចត្រូវបានឆ្លងមេរោគដូចជាការពាក់របាំងមុខអាចកំណត់បរិមាណនិងចម្ងាយធ្វើដំណើរនៃដំណក់ទឹកដែលបែកចេញនៅពេលរាយប៉ាយ កណ្តាស់និងក្អក។ អង្គការសុខភាពពិភពលោកបានចេញសេចក្តីណែនាំអំពីពេលវេលានិងរបៀបប្រើរបាំងមុខ។ នេះបើយោងតាមលោកស្ទេផានហ្គីហ្វិនអ្នកជំនាញខាងជីវវិទូនៅសាកលវិទ្យាល័យឡេដស៍បានមានប្រសាសន៍ថា“ ការពាក់ម៉ាសអាចកាត់បន្ថយទំនោររបស់មនុស្សដើម្បីប៉ះមុខដែលជាប្រភពសំខាន់នៃការបង្ករោគដោយគ្មានអនាម័យដៃត្រឹមត្រូវ។
            </p>
            <p class="content">
                ម៉ាស់ក៏ត្រូវបានណែនាំឱ្យប្រើដោយអ្នកដែលថែរក្សានរណាម្នាក់ដែលអាចមានជំងឺនេះ។ អង្គការសុខភាពពិភពលោកបានផ្តល់អនុសាសន៍ឱ្យពាក់របាំងមុខដោយមនុស្សដែលមានសុខភាពល្អលុះត្រាតែពួកគេមានហានិភ័យខ្ពស់ដូចជាអ្នកដែលយកចិត្តទុកដាក់ចំពោះអ្នកដែលមានCOVID- 19ពួកគេក៏ទទួលសា្គល់ផងដរថាការពាក់របាំងមុខអាចជួយជាជនមិនឲ្យប៉ះពាល់មុខរបស់ពួកគេ។ បណ្តាលប្រទេសមួយចំនួនបានចាប់ផ្តើមលើកទឹកចិត្តឱ្យប្រើប្រាស់របាំងមុខដោយសមាជិកសាធារណៈ។
            </p>
            <p class="content">
                ប្រទេសចិនបានណែនាំជាពិសេសឱ្យប្រើម៉ាស់វេជ្ជសាស្រ្តដែលអាចប្រើបានដោយសមាជិកនៃសុខភាពជាសាធារណៈជាពិសេសនៅពេលមានទំនាក់ទំនងជិតស្និទ្ធ (១ ម៉ែត្រ) ជាមួយមនុស្សផ្សេងទៀត។ ហុងកុងណែនាំឱ្យពាក់ករបាំងវះកាត់នៅពេលទទួលការដឹកជញ្ជូនសាធារណៈឬស្នាក់នៅកន្លែងដែលមានមនុស្សច្រើន។ មន្ត្រីសុខាភិបាលថៃកំពុងលើកទឹកចិត្តមនុស្សធ្វើរបាំងមុខនៅផ្ទះហើយលាងសំអាត រាល់ថ្ងៃ។ សាធារណរដ្ឋឆែកនិងស្លូវ៉ាគីបានហាមឃាត់មិនឱ្យចេញទៅក្រៅសាធារណៈដោយមិនពាក់ម៉ាស់ឬគ្របច្រមុះនិងមាត់។ នៅថ្ងៃទី ១៦ ខែមីនាប្រទេសវៀតណាមបានស្នើសុំឱ្យអ្នករាល់គ្នាពាក់របាំងមុខនៅពេលធ្វើដំណើរទៅកាន់ទីសាធារណៈដើម្បីការពារខ្លួននិងអ្នកដទៃ។ រដ្ឋាភិបាលអូទ្រីសតម្រូវឱ្យមនុស្សគ្រប់គ្នាដែលចូលហាងលក់ទំនិញត្រូវតែពាក់ម៉ាសបិទមុខ។ អ៊ីស្រាអែលបានស្នើឱ្យប្រជាជនទាំងអស់ពាក់របាំងមុខពេលនៅទីសាធារណៈ។ តៃវ៉ាន់បានផលិតរបាំងមុខចំនួន ១០ លានក្នុងមួយថ្ងៃចាប់តាំងពីពាក់កណ្តាលខែមីនាតម្រូវការអ្នកដំណើរនៅលើរថភ្លើងនិងឡានក្រុងអន្ដរជាតិដើម្បីពាក់របាំងមុខនៅថ្ងៃទី ១ ខែមេសា។ ប៉ាណាម៉ាបានធ្វើឱ្យវាមានកាតព្វកិច្ចពាក់របាំងមុខនៅពេលណាដែលចេញទៅក្រៅ, ខណៈពេលនោះដែលក៏បានផ្ដល់អនុសាសន៍ឱ្យផលិតនៃរបាំងមុខធ្វើដោយដៃសម្រាប់អ្នកដែលមិនអាចទិញរបាំងមុខ។ របាំងមុខក៏ត្រូវបានគេប្រើយ៉ាងទូលំទូលាយនៅក្នុងប្រទេសជប៉ុនកូរ៉េខាងត្បូងម៉ាឡេស៊ីនិងសិង្ហបុរី។
            </p>
            <p class="h3">
                ការរក្សាចម្ងាយពីអ្នកដទៃ
            </p>
            <p class="content">
                សាស្រ្តដោយស្នាក់នៅក្នុងផ្ទះកំណត់ការធ្វើដំណើរជៀសវាងកន្លែងដែលមានមនុស្សច្រើនដោយមិនប្រើការស្វាគមន៍និងនៅឃ្លាតការឃ្លាតឆ្ងាយពីគ្នា (ដែលត្រូវបានគេស្គាល់ថាការឃ្លាតឆ្ងាយពីរាងកាយ) រួមបញ្ចូលទាំងសកម្មភាពត្រួតពិនិត្យការឆ្លងដែលមានគោលបំណងបន្ថយការរាលដាលជំងឺដោយកាត់បន្ថយទំនាក់ទំនងជិតស្និទ្ធរវាងបុគ្គល។ វិធីសាស្រ្តរួមបញ្ចូលទាំងការដាច់ពីគ្នា ការរឹតត្បិតការធ្វើដំណើរ និងបិទសាលារៀនកន្លែងធ្វើការកីឡាដ្ឋានរោងកុនល្ខោនឬមជ្ឈមណ្ឌលលក់ទំនិញ។ បុគ្គលអាចអនុវត្តភាពខុសគ្នានៃសង្គមវិធីឆ្ងាយពីអ្នកដទៃ។ រដ្ឋាភិបាលជាច្រើនឥឡូវនេះត្រូវបានកំណត់ឬណែនាំឱ្យមានភាពខុសគ្នានៅក្នុងសង្គមតំបន់ដែលរងផលប៉ះពាល់ដោយការផ្ទុះឡើង។ ទំហំប្រមូលផ្តុំអតិបរមាដែលត្រូវបានណែនាំដោយស្ថាប័នរដ្ឋាភិបាលនិងសុខភាពរបស់សហរដ្ឋអាមេរិកអង្គការត្រូវបានកាត់បន្ថយយ៉ាងឆាប់រហ័សពី ២៥០ នាក់ (ប្រសិនបើមិនមានការផ្សព្វផ្សាយអំពីCOVID-19 នៅក្នុងតំបន់) ដល់ចំនួន ៥០ នាក់ហើយក្រោយមកទៀតដល់ ១០ នាក់។ នៅថ្ងៃទី ២២ ខែមីនាឆ្នាំ ២០២០ ប្រទេសអាល្លឺម៉ង់បានហាមឃាត់ការជួបជុំជាសាធារណៈដែលមានមនុស្សច្រើនជាងពីរនាក់។មនុស្សវ័យចំណាស់និងអ្នកដែលមានជម្ងឺដូចជាទឹកនោមផ្អែមជំងឺបេះដូងផ្លូវដង្ហើមជំងឺលើសឈាមនិងប្រព័ន្ធភាពស៊ាំចុះខ្សោយប្រឈមនឹងការកើនឡើងហានិភ័យនៃជំងឺធ្ងន់ធ្ងរនិងផលវិបាកនានាCDC ត្រូវបានណែនាំឱ្យស្នាក់នៅផ្ទះឱ្យបានច្រើនតាមតែអាចធ្វើទៅបាននៅក្នុងតំបន់ដែលមានការរីករាលដាលនៃសហគមន៍។
            </p>
            <p class="content">
                នៅចុងខែមីនាឆ្នាំ ២០២០ អង្គការសុខភាពពិភពលោកនិងស្ថាប័នសុខាភិបាលផ្សេងទៀតបានចាប់ផ្តើមជំនួសពាក្យ“ ភាពខុសគ្នានៃសង្គម” ជាមួយ"ការឃ្លាតឆ្ងាយពីរាងកាយ" ដើម្បីបញ្ជាក់ឱ្យច្បាស់ថាគោលបំណងគឺដើម្បីកាត់បន្ថយទំនាក់ទំនងរាងកាយខណៈពេលដែលរក្សាទំនាក់ទំនងសង្គម។ទាំងស្ទើរតែឬនៅចម្ងាយ។ ការប្រើពាក្យថា "ភាពខុសគ្នានៃសង្គម" បាននាំឱ្យមានផលប៉ះពាល់ដែលមនុស្សគួរតែចូលរួមក្នុងភាពឯកោសង្គមពេញលេញជាជាងលើកទឹកចិត្តពួកគេឱ្យមានទំនាក់ទំនងជាមួយអ្នកដទៃតាមរយៈជម្រើសផ្សេងទៀតមធ្យោបាយ។
            </p>
            <p class="content">
                អាជ្ញាធរខ្លះបានចេញគោលការណ៍ណែនាំសុខភាពផ្លូវភេទសម្រាប់ប្រើប្រាស់ក្នុងពេលមានជំងឺរាតត្បាត។ ទាំងនេះរួមបញ្ចូលអនុសាសន៍រួមភេទតែជាមួយមនុស្សដែលអ្នករស់នៅជាមួយប៉ុណ្ណោះដែលមិនមានវីរុសឬរោគសញ្ញាវីរុស។
            </p>
            <p class="h3">
                ការឃុំខ្លួនឯង
            </p>
            <p class="content">
                ការឃុំខ្លួនឯងនៅផ្ទះត្រូវបានណែនាំសម្រាប់អ្នកដែលត្រូវបានគេធ្វើរោគវិនិច្ឆ័យថាមានCOVID-19 និងអ្នកដែលសង្ស័យថាពួកគេមានបានឆ្លងមេរោគ។ ទីភ្នាក់ងារសុខាភិបាលបានចេញសេចក្តីណែនាំលម្អិតសម្រាប់ភាពឯកោដោយខ្លួនឯង។រដ្ឋាភិបាលជាច្រើនបានផ្តល់អាណត្តិឬផ្តល់អនុសាសន៍ឱ្យដាក់ខ្លួនឯងសម្រាប់ប្រជាជនទាំងមូលដែលកំពុងរងគ្រោះតំបន់។ ការណែនាំដាច់ដោយឡែកពីខ្លួនឯងខ្លាំងបំផុតត្រូវបានចេញឱ្យអ្នកដែលស្ថិតក្នុងក្រុមហានិភ័យខ្ពស់។ អ្នកដែលអាចមានត្រូវបានប៉ះពាល់ទៅនឹងអ្នកដែលមានCOVID-19 និងអ្នកដែលទើបធ្វើដំណើរទៅប្រទេសឬតំបន់មួយការឆ្លងរាលដាលត្រូវបានគេណែនាំឱ្យផ្តាច់ខ្លួនរយៈពេល 14 ថ្ងៃចាប់ពីពេលដែលមានការប៉ះពាល់ចុងក្រោយ។
            </p>
            <p class="h3">
                ការគ្រប់គ្រងនិងកាត់បន្ថយ
            </p>
            <p class="content">
                យុទ្ធសាស្ត្រក្នុងការគ្រប់គ្រងការផ្ទុះឡើងគឺការទប់ស្កាត់ឬការបង្ក្រាបនិងការកាត់បន្ថយ។ ការធានារ៉ាប់រងត្រូវបានអនុវត្តដំណាក់កាលដំបូងនៃការផ្ទុះនិងមានគោលបំណងតាមដាននិងញែកអ្នកដែលឆ្លងមេរោគក៏ដូចជាណែនាំពីវិធានការផ្សេងទៀតការគ្រប់គ្រងការឆ្លងនិងការចាក់វ៉ាក់សាំងដើម្បីបញ្ឈប់ជំងឺពីការរាលដាលដល់ប្រជាជនដទៃទៀត។ ពេលណាមិនអាចធ្វើបានយូរជាងនេះដើម្បីទប់ទល់នឹងការរីករាលដាលនៃជំងឺនេះការខិតខំប្រឹងប្រែងបន្ទាប់មកឈានដល់ដំណាក់កាលកាត់បន្ថយៈវិធានការត្រូវបានអនុវត្តបន្ថយការរាលដាលនិងកាត់បន្ថយផលប៉ះពាល់របស់វាលើប្រព័ន្ធថែទាំសុខភាពនិងសង្គម។ ការរួមបញ្ចូលគ្នានៃវត្ថុទាំងពីរនិងវិធានការកាត់បន្ថយអាចត្រូវបានអនុវត្តក្នុងពេលតែមួយ។ ការបង្ក្រាបតម្រូវឱ្យមានវិធានការខ្លាំងជាងមុនបញ្ច្រាសជំងឺរាតត្បាតដោយកាត់បន្ថយចំនួនបន្តពូជមូលដ្ឋានតិចជាង ១ ។
            </p>
            <p class="content">
                ផ្នែកមួយនៃការគ្រប់គ្រងការរាតត្បាតនៃជំងឺឆ្លងកំពុងព្យាយាមកាត់បន្ថយកម្រិតខ្ពស់បំផុតនៃការរាលដាលដែលត្រូវបានគេស្គាល់ថាជាការរុញភ្ជាប់ខ្សែកោងឆ្លងរាលដាល។ ប្រការនេះកាត់បន្ថយហានិភ័យនៃសេវាកម្មសុខាភិបាលដែលកំពុងគ្របដណ្ដប់និងផ្តល់ពេលវេលាបន្ថែមសម្រាប់វ៉ាក់សាំងនិងការព្យាបាលដែលត្រូវបង្កើត អន្តរាគមន៍ដែលមិនមែនជាឱសថដែលអាចគ្រប់គ្រងការផ្ទុះឡើងរួមមានបុគ្គលវិធានការណ៍បង្ការដូចជាអនាម័យដៃពាក់ម៉ាសមុខនិងផ្តាច់ខ្លួន។ វិធានការសហគមន៍មានគោលបំណងការឃ្លាតឆ្ងាយពីរាងកាយដូចជាការបិទសាលានិងការលុបចោលព្រឹត្តិការណ៍ប្រមូលផ្តុំដ៏ធំ; ការចូលរួមរបស់សហគមន៍ទៅលើកទឹកចិត្តឱ្យមានការទទួលយកនិងការចូលរួមក្នុងការអន្តរាគមន៍បែបនេះ។ ក៏ដូចជាវិធានការបរិស្ថានលើផ្ទៃបែបនេះសំអាត។
            </p>
            <p class="content">
                សកម្មភាពដ៏ខ្លាំងក្លាបន្ថែមទៀតដើម្បីទប់ទល់នឹងការផ្ទុះជំងឺនេះត្រូវបានធ្វើឡើងនៅក្នុងប្រទេសចិននៅពេលភាពធ្ងន់ធ្ងរនៃការផ្ទុះឡើងជាក់ស្តែងដូចជាការដាក់បញ្ចូលទីក្រុងទាំងមូលនិងដាក់បំរាមលើការធ្វើដំណើរយ៉ាងតឹងរឹង។ បណ្តាប្រទេសផ្សេងទៀតក៏បានទទួលយកភាពខុសគ្នាជាច្រើនវិធានការណ៍សំដៅកាត់បន្ថយការរីករាលដាលនៃវីរុស។ កូរ៉េខាងត្បូងបានដាក់បង្ហាញការចាក់បញ្ចាំងខ្នាតធំនិងការដាក់ឱ្យនៅដាច់ឆ្ងាយពីគ្នា និងបានចេញសេចក្តីជូនដំណឹងស្តីពីចលនារបស់បុគ្គលឆ្លងរោគ។ ប្រទេសសិង្ហបុរីបានផ្តល់ការគាំទ្រផ្នែកហិរញ្ញវត្ថុដល់អ្នកដែលឆ្លងជំងឺដែលបានដាក់ខ្លួនហើយដាក់ពិន័យជាធំសម្រាប់អ្នកដែលមិនបានធ្វើដូច្នោះ។ តៃវ៉ាន់បង្កើនរបាំងមុខផលិតកម្មនិងការដាក់ទណ្ឌកម្មការលួចសម្ភារៈវេជ្ជសាស្រ្ត។ យុវជនសម្រាប់ចក្រភពអង់គ្លេសនិងសហរដ្ឋអាមេរិកបង្ហាញថាការកាត់បន្ថយ (ការថយចុះប៉ុន្តែមិនបញ្ឈប់ការរីករាលដាលនៃការរីករាលដាល)និងការបង្ក្រាប (បញ្ច្រាសកំណើននៃការរីករាលដាល) មានបញ្ហាប្រឈមធំ ៗ ។ គោលនយោបាយកាត់បន្ថយភាពប្រសើរបំផុតអាចកាត់បន្ថយកម្រិតកំពូលតំរូវការថែទាំសុខភាពត្រឹម ២/៣ និងការស្លាប់បានពាក់កណ្តាលប៉ុន្តែនៅតែបណ្តាលអោយមានមនុស្សស្លាប់និងប្រព័ន្ធសុខភាពរាប់រយរាប់ពាន់នាក់កំពុងធុញថប់។ ការបង្ក្រាបអាចត្រូវបានគេពេញចិត្តប៉ុន្តែចាំបាច់ត្រូវថែរក្សាឱ្យបានដរាបណាវីរុសកំពុងរាលដាលប្រជាជនរបស់មនុស្ស (ឬរហូតដល់វ៉ាក់សាំងមួយអាចរកបានប្រសិនបើវាមកមុន) ការបញ្ជូនមិនលឿនទេស្ទុះងើបឡើងវិញនៅពេលវិធានការត្រូវបានបន្ធូរបន្ថយ។ អន្តរាគមន៍រយៈពេលវែងដើម្បីលុបបំបាត់ជំងឺរាតត្បាតបណ្តាលឱ្យសង្គមនិងសេដ្ឋកិច្ចការចំណាយ។
            </p>
        </div>
    </div>

    <script src="/scripts/headerEventHandler.js"></script>
</body>

</html>